"LIMIT_MAX_RESOURCE_COUNT" = "Raggiunto limite numero massimo di risorse (file e cartelle).";
"LIMIT_MAX_RESOURCE_SIZE" = "È stata superata la dimensione massima del file  (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Troppe risorse all'interno di una cartella.";
"LIMIT_MAX_CONTENT_SIZE" = "Lo storage è pieno";
"LIMIT_MAX_TRAFFIC_GUEST" = "Raggiunto limite traffico download massimo per gli ospiti";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Raggiunto limite traffico download massimo.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Raggiunto limite traffico upload massimo.";
"TOTAL_RESOURCES_IN_TRASH" = "Il cestino è pieno. Svuotalo e riprova.";
